export default {
  nav: {
    home: 'Главная',
    about: 'О нас',
    services: 'Услуги',
    projects: 'Проекты',
    contactUs: 'Написать нам',
  },
  mainPage: {
    start: {
      title: 'Помогаем бизнесу достигать поставленных целей',
      contentFirst: 'когда бизнес нуждается в преобразовании, вы просто приходите к нам,',
      contentSecond: 'расстабляетесь и наблюдаете, как цели становятся реальностью',
      startProject: 'Начать проект',
      greatProject: 'проектов',
      done: 'Готово',
      billAdams: 'Марк Петров',
      CEOUpTech: 'CEO UpTech',
      ceoComment: '“ Это действительно одна из лучших команд на рынке. Я ни разу не пожалел, что выбрал этих ребят. Приду еще! “',
    }
  },
  failed: 'Провалено',
  success: 'Удачно'
};
