export default {
  nav: {
    home: 'Главная',
    about: 'О нас',
    services: 'Услуги',
    projects: 'Проекты',
    contactUs: 'Написать нам',
  },
  mainPage: {
    start: {
      title: 'Помогаем бизнесу достигать поставленных целей',
      contentFirst: 'когда бизнес нуждается в преобразовании, вы просто приходите к нам,',
      contentSecond: 'расстабляетесь и наблюдаете, как цели становятся реальностью',
      startProject: 'Начать проект',
      greatProject: 'проектов',
      done: 'Готово',
      billAdams: 'Марк Петров',
      CEOUpTech: 'CEO UpTech',
      ceoComment: '“ Это действительно одна из лучших команд на рынке. Я ни разу не пожалел, что выбрал этих ребят. Приду еще! “',
    },
    aboutUs: {
      subtitle: 'О нас',
      title: 'Корпоративная семья',
      article: 'Создаем креативные стратегии, которые помогают вашему бизнесу достигать поставленных целей. Используем широкий спектр приемов для генерации уникального и интересного контента.',
      buttonStory: 'История компании',
    },
    services: {
      subtitle: 'Услуги',
      title: 'Эффективные приемы',
      article: 'Создаем креативные стратегии, которые помогают вашему бизнесу достигать поставленных целей. Используем широкий спектр приемов для генерации уникального и интересного контента.',
      link: 'Подробнее',
      buttonFirst: 'Ведение соцсетей',
      buttonSecond: 'SEO оптимизация',
      buttonThird: 'Дизайн',
      buttonFourth: 'Реклама',
    },
    portfolio: {
      subtitle: 'Портфолио',
      title: 'Что мы делаем',
      article: 'многолетний опыт позволяет нам достигать максимальной эффективности, а результаты проектов говорят сами за себя',
      workFirst: 'Design Furniture App',
      workSecond: 'Cloud App',
      workThird: 'Design Byte App',
      button: 'Все проекты'
    },
    testimonial: {
      subtitle: 'Отзывы',
      title: 'Что о нас говорят',
    },
    collaboration: {
      header: 'Хочешь работать с нами?',
      content: 'Помогаем бизнесу достигать поставленных целей',
      button: 'Начать проект',
    }
  },
  footer: {
    contact: 'Контакты',
    term: 'Условия',
    service: 'Условия обслуживания',
    privacy: 'Политика конфиденциальности',
    company: 'Компания',
    location: 'Адреса',
  },
  failed: 'Провалено',
  success: 'Удачно'
};
